/* No comment provided by engineer. */
"Icon Hidden" = "Ẩn biểu tưởng";

/* No comment provided by engineer. */
"OK" = "Đồng ý";

/* No comment provided by engineer. */
"Restore Now" = "Khôi phục ngay";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Để khôi phục %@ trên thanh công cụ, hãy chạy lại từ thư mục Ứng Dụng.";
